{
	"menu-home": "Home",
	"menu-features": "Features",
	"menu-started": "Get started",
	"menu-apps": "Download",
	"menu-more": "More",
	"head-taste": "The leading learning platform for children",
	"head-children": "Sugarizer is a free/libre learning platform. The Sugarizer UI use ergonomic principles from Sugar platform, developed for the One Laptop per Child project. Sugarizer is used every day by thousands of users around the world.",
	"head-try": "Try now",
	"head-download": "Install",
	"head-source": "Source code",
	"content-components": "Sugarizer can be used 3 ways:",
	"head-web": "Web App",
	"content-web": "Sugarizer Web App works on any device with a recent browser version. It doesn't need to be installed on the device but requires a permanent access to a Sugarizer Server.",
	"head-app": "App",
	"content-app": "Sugarizer installed locally on the device so it does not require any access to the Server - it works stand-alone. Sugarizer App is available for Windows/GNU-Linux/MacOS, for Android and iOS.",
	"head-server": "Server",
	"content-server": "Sugarizer Server is the back-end for all network features of Sugarizer. It provides a Web App so Sugarizer can be accessed using web browser from any device across the network, whether at home, in school or, if preferred, across the web. Sugarizer Server also provides collaborative functions between devices using either the installed App or Web App on the network.",
	"head-sugarizer": "Download Sugarizer app on...",
	"google-play": "Google Play",
	"app-store": "App Store",
	"chrome-web-store": "Chrome Web Store",
	"amazon-apps": "Amazon Apps",
	"f-droid": "F-Droid",
	"snapcraft": "Snapcraft",
	"content-desktop": "Desktop Installation",
	"content-serverinstall": "Server Installation on",
	"content-moreinfo": "More information",
	"content-here": "here",
	"head-info": "More information on...",
	"gh": "GitHub",
	"open": "Open",
	"gh-content": "Explore the Sugarizer project on GitHub.",
	"wiki": "Chat",
	"wiki-content": "Ask any question you have on our Discord.",
	"mailing": "Donate",
	"mailing-content": "Do you like Sugarizer? Donate to help us make it accessible to more users.",
	"oss": "Sugarizer is a free software under",
	"licence": "Apache 2 licence",
	"code": "source code is available on GitHub",
	"here": "here",
	"activities": "Most activities use this license too but some could use a different license, check the README file for more.",
	"original": "Original page design by:",
	"antosz": "Piotr Antosz",
	"credits": "Image credits (from the Noun Project): Play by P.J. Onori, Responsive Design by Benni, Server image by aLf, Cloud by Dmitry Baranovskiy, Tablet by Konstantin Velichko, Children by Musmellow, School by Kevin, Group by Nicolas Mitchell, Approved by Gregor Cresnar, Ad Blocker by Setyo Ari Wibowo.",
	"headfeat-children": "Children focused",
	"feature-children": "Sugarizer was built for learners between 6 and 12. The unique Sugarizer UI is discoverable, wholly intuitive, and uses metaphors even non-readers can understand.",
	"headfeat-school": "Learn at school and beyond",
	"feature-school": "Sugarizer provide a set of \"activities\", not a set of applications. This is more than a new naming convention",
	"headfeat-collaborative": "Collaborative",
	"feature-collaborative": "Everyone has the potential for being both a learner and a teacher. Sugarizer has chosen to put collaboration at the core of the user experience in order to realize this potential.",
	"headfeat-approved": "Field approved",
	"feature-approved": "The Sugarizer UI uses ergonomic principles from Sugar platform, developed for the One Laptop per Child project and used every day by thousands of children around the world at home and in the classroom.",
	"headfeat-adblocker": "Ads Free and privacy respectful",
	"feature-adblocker": "95% of apps market for children in stores contain advertising! With Sugarizer you're guaranteed to have 0 advertisements and 0 tracking tools included. We are RGPD compliant and extremely serious about data privacy.",
	"headfeat-opensource": "Free software",
	"feature-opensource": "Sugarizer is a Free, Libre Software. We believe that source code transparency, simple customization and free contents, are absolute requirements for a tool in children's hands.",
	"demo": "Demo",
	"get-started": "Get started",
	"get-started-title": "Get started with Sugarizer",
	"activity-gears-description": "Gears is a tool to explore the ways in which gears and chains transmit motion. Draw your gears and see it coming to life.",
	"activity-abacus-description": "Abacus lets the learner explore different representations of numbers using different mechanical counting systems developed by the ancient Romans and Chinese.",
	"activity-reflection-description": "Reflection is a game designed around reflective symmetry. The user modifies an image until it has reflective symmetry around either the horizontal or vertical axis.",
	"activity-scratch-description": "Scratch is a full environment where you can program your own interactive stories, games, and animations.",
	"activity-colormyworld-description": "Color My World activity let you explore the world and its countries. Fill countries with color you like or use the interactive mode to find location of countries on the offline map.",
	"activity-gridpaint-description": "Grid Paint is a simple paint activity for kids to draw pictures using a grid of triangles. Never miss your drawing with Grid Paint activity!s",
	"activity-abecedarium-description": "Abecedarium is an abecedary activity to learn its alphabet using images, sounds and words.",
	"activity-tamtammicro-description": "Tam Tam Micro is an activity to play instruments, sounds and noise of different type.",
	"activity-all-description": "Sugarizer include more than 50 activities to play, create, simulate, ...",
	"activity-all-find": "Find the one you need!",
	"data-502-oops": "Oops",
	"data-502-sorry": "Sorry, it seems that your Sugarizer Server is currently offline :-(",
	"data-502-maintenance": "It's probably for maintenance reason. So, please retry in few minutes, it should be back.",
	"data-404-oops": "Oops",
	"data-404-sorry": "Sorry, this page doesn't exist in our Journal :-(",
	"data-404-maintenance": "Please check the URL in your browser address bar.",
	"data-403-oops": "Oops",
	"data-403-sorry": "Sorry, you're not authorized to display this content :-(",
	"data-403-maintenance": "Please check the URL in your browser address bar.",
	"category-all": "All",
	"category-math": "Math",
	"category-reading": "Read",
	"category-writing": "Write",
	"category-create": "Create",
	"category-simulate": "Simulate",
	"category-programming": "Program",
	"category-games": "Games",
	"category-explore": "Explore",
	"category-collaborate": "Collaborate",
	"category-tools": "Tools",
	"button-demo": "Demo",
	"explore": "Explore activities",
	"article-read": "READ",
	"article-hometoclass-title": "Sugarizer from home to the classroom",
	"article-hometoclass-text": "What is Sugarizer? How to use it? That's what we'll find out in this article.",
	"article-firststep-title": "First steps with Sugarizer",
	"article-firststep-text": "Never used Sugarizer before? Let's find out.",
	"article-journal-title": "The Journal",
	"article-journal-text": "In Sugarizer, there is no need to save your work, the Journal is the place that automatically keeps a history of everything you do. Let's explore it together.",
	"article-shareactivities-title": "Share an activity",
	"article-shareactivities-text": "When connected to a server, Sugarizer makes it very easy to share activities with other users. Here's how.",
	"article-exerciser-title": "Exerciser: the Sugarizer exercise creation tool ",
	"article-exerciser-text": "One of the tools available to teachers on the Sugarizer platform is Exerciser, a simple way to create interactive exercises, track student progress and promote active learning.",
	"article-basicskills-title": "Fundamental learning with Sugarizer",
	"article-basicskills-text": "The strength of the Sugarizer platform lies in its ability to facilitate the teaching of basic skills in elementary school. Let's find out how."
}
