{
	"menu-home": "Inicio",
	"menu-features": "Características",
	"menu-examples": "Actividades",
	"menu-apps": "Descarga",
	"menu-more": "Más",
	"head-taste": "La mejor plataforma de aprendizaje para niños",
	"head-children": "Sugarizer es una plataforma pedagógica libre y gratuita. La interfaz de Sugarizer emplea principios ergonómicos de la plataforma Sugar, desarrollada para el proyecto \"One Laptop per Child\" (\"Un portátil para cada niño\"), y cada día es usada por más de 2 millones de niños en todo el mundo.",
	"head-try": "Pruébalo",
	"head-download": "Descarga",
	"head-source": "Código",
	"content-components": "Sugarizer es distribuido en forma de 3 componentes:",
	"head-web": "Aplicación web",
	"content-web": "Funciona en cualquier dispositivo con una versión reciente de navegador web. El aplicación web de Sugarizer no necesita ninguna instalación en el dispositivo pero requiere un permanente acceso a un servidor de Sugarizer.",
	"head-app": "Aplicación",
	"content-app": "Sugarizer instalado localmente en el dispositivo por lo que no requiere ningún acceso al servidor - funciona independientemente. El aplicación Sugarizer está disponible para Windows/GNU-Linux/MacOS, Android, y iOS.",
	"head-server": "Servidor",
	"content-server": "El servidor de Sugarizer es el back-end para las funciones de red de Sugarizer. Expone localmente el aplicación web permitiendo el despliegue de Sugarizer en un servidor local, por ejemplo, en un servidor escolar. El servidor de Sugarizer puede también ser usado para proveer funciones de colaboración para el aplicación y el aplicación web en la red.",
	"head-sugarizer": "Descarga la app de Sugarizer en...",
	"google-play": "Google Play",
	"app-store": "App Store",
	"chrome-web-store": "Chrome Web Store",
	"amazon-apps": "Amazon Apps",
	"f-droid": "F-Droid",
	"snapcraft": "Snapcraft",
	"content-desktop": "Instalación para ordenador",
	"content-serverinstall": "Instalación del servidor en",
	"content-moreinfo": "Más información",
	"content-here": "aquí",
	"head-info": "Más información en...",
	"gh": "GitHub",
	"open": "Entrar",
	"gh-content": "Proyecto Sugarizer en GitHub.",
	"wiki": "Wiki",
	"wiki-content": "Encuentra las respuestas a tus dudas.",
	"mailing": "Lista de correo",
	"mailing-content": "Lista de correo Sugar devel.",
	"oss": "Sugarizer es software libre bajo la",
	"licence": "licencia Apache 2",
	"code": "el código fuente está disponible en GitHub",
	"here": "aquí",
	"activities": "La mayoría de las actividades también usan esta licencia, pero algunas podrían necesitar una licencia diferente. Comprueba el archivo README para más información.",
	"original": "Diseño de la página original por:",
	"antosz": "Piotr Antosz",
	"credits": "Imágenes (fuente: Noun Project): Jugabilidad - P.J. Onori, Diseño reactivo - Benni, Imagen del servidor - aLf, Servicios en la nube - Dmitry Baranovskiy, Servicios en tablet - Konstantin Velichko, Niños - Musmellow, Escuelas - Kevin, Grupo - Nicolas Mitchell, Aprobación -Gregor Cresnar, Bloqueador de publicidad - Setyo Ari Wibowo.",
	"headfeat-children": "Enfocado en los niños",
	"feature-children": "Sugarizer ha sido creado especialmente para niños entre 6 y 12 años. La interfaz única de Sugarizer te permite descubrir de forma intuitiva, y usar conceptos usados por los niños, incluso si aún no saben leer.",
	"headfeat-school": "Aprende en el colegio y en muchos más sitios",
	"feature-school": "Sugarizer proporciona un conjunto de actividades, y no solo un grupo de aplicaciones. Esto representa mucho más que un simple nombre",
	"headfeat-collaborative": "Colaborativo",
	"feature-collaborative": "Con estas actividades, todo el mundo puede ser un alumno o un profesor. Sugarizer ha elegido que la colaboración sea el núcleo central de la experiencia del usuario, expandiendo considerablemente su potencial educativo.",
	"headfeat-approved": "Campo aprobado",
	"feature-approved": "La interfaz de Sugarizer emplea principios ergonómicos de la plataforma Sugar, desarrollada para el proyecto One Laptop per Child (\"Un portátil para cada niño\") y usada por más de 2 millones de niños alrededor de todo el mundo.",
	"headfeat-adblocker": "Sin publicidad",
	"feature-adblocker": "¡El 95 % del mercado de apps para niños disponibles en las tiendas contienen anuncios! Sugarizer, en cambio, te garantiza un 0 % de publicidad y un 0 % de herramientas de rastreo.",
	"headfeat-opensource": "Software libre",
	"feature-opensource": "Sugarizer es un software libre. Creemos que la transparencia en el código fuente, la personalización simple y los contenidos gratuitos son un requisito imprescindible para una herramienta para el uso de los niños.",
	"demo": "Demo",
	"get-started-title": "Get started with Sugarizer",
	"activity-gears-description": "\"Engranajes\" es una herramienta para explorar las diferentes maneras en las que los engranajes y las cadenas transmiten el movimiento entre sí. Dibuja tus engranajes y observa cómo comienzan a funcionar.",
	"activity-abacus-description": "\"Ábaco\" permite al estudiante explorar diferentes representaciones de números usando sistemas de recuento mecánicos en desuso, empleados por las antiguas civilizaciones romana y china.",
	"activity-reflection-description": "\"Reflejo\" es un juego diseñado para educar en el concepto de simetría reflectiva. El alumno modificará una imagen hasta que tenga una simetría reflectiva alrededor del eje horizontal o vertical.",
	"activity-scratch-description": "\"Borrador\" es una interfaz donde podrás programar tus propias historias interactivas, juegos y animaciones.",
	"activity-colormyworld-description": "\"Colorea mi mundo\" es una actividad que te deja explorar el mundo y sus países. Rellena de color los países que quieras, o usa el modo interactivo para encontrar países mediante un mapa sin conexión a internet.",
	"activity-gridpaint-description": "\"Cuadro de pintura\" es una actividad de pintura simple, en la que los niños pintaran lo que quieran usando un cuadro formado de triángulos. ¡No volverás a dibujar mal después de usar la actividad \"Cuadro de pintura\"!",
	"activity-abecedarium-description": "\"Abecedario\" es una actividad para aprender el abecedario usando imágenes, sonidos y palabras.",
	"activity-tamtammicro-description": "La actividad \"Tam Tam\" te permitirá reproducir instrumentos, sonidos y ruidos de diferentes tipos.",
	"activity-all-description": "Sugarizer incluye alrededor de 50 actividades para jugar, crear, simular... ¡Encuentra y juega a la que más te guste!",
	"activity-all-find": "Find the one you need!",
	"data-502-oops": "Ups",
	"data-502-sorry": "Lo sentimos, parece que tu servidor de Sugarizer está actualmente fuera de línea",
	"data-502-maintenance": "Probablemente se deba a una sesión de mantenimiento. Por favor, prueba de nuevo en unos minutos, y ya debería funcionar.",
	"data-404-oops": "Ups",
	"data-404-sorry": "Lo sentimos, esta página no existe en nuestra biblioteca",
	"data-404-maintenance": "Por favor, comprueba su dirección URL en la barra de navegación.",
	"data-403-oops": "Ups",
	"data-403-sorry": "Lo sentimos, no tienes permiso para ver este contenido",
	"data-403-maintenance": "Por favor, comprueba la dirección URL en la barra de navegación.",
	"category-all": "Todos",
	"category-math": "Matemáticas",
	"category-reading": "Lectura",
	"category-writing": "Escritura",
	"category-create": "Creatividad",
	"category-simulate": "Simulación",
	"category-programming": "Program",
	"category-games": "Juegos",
	"category-explore": "Explore",
	"category-collaborate": "Colaboración",
	"category-tools": "Herramientas",
	"button-demo": "Demo",
	"button-try": "Try",
	"explore": "Explore",
	"article-read": "READ",
	"article-hometoclass-title": "Sugarizer from home to the classroom",
	"article-hometoclass-text": "What is Sugarizer? How to use it? That's what we'll find out in this article.",
	"article-firststep-title": "First steps with Sugarizer",
	"article-firststep-text": "Never used Sugarizer before? Let's find out.",
	"article-journal-title": "The Journal",
	"article-journal-text": "In Sugarizer, there is no need to save your work, the Journal is the place that automatically keeps a history of everything you do. Let's explore it together.",
	"article-shareactivities-title": "Share an activity",
	"article-shareactivities-text": "When connected to a server, Sugarizer makes it very easy to share activities with other users. Here's how.",
	"article-exerciser-title": "Exerciser: the Sugarizer exercise creation tool ",
	"article-exerciser-text": "One of the tools available to teachers on the Sugarizer platform is Exerciser, a simple way to create interactive exercises, track student progress and promote active learning.",
	"article-basicskills-title": "Fundamental learning with Sugarizer",
	"article-basicskills-text": "The strength of the Sugarizer platform lies in its ability to facilitate the teaching of basic skills in elementary school. Let's find out how.",
	"article-dashboard-title": "Sugarizer Server dashboard overview",
	"article-dashboard-text": "When deployed in the classroom, Sugarizer relies on a school server to enable teachers to track student progress, assign homework and manage activities. The Sugarizer Server dashboard is a powerful tool that enables teachers and administrators to manage learners and monitor Sugarizer platform activity in the school. Let's find out more."
}
