{
	"menu-home": "Accueil",
	"menu-features": "Fonctionnalités",
	"menu-started": "Démarrer",
	"menu-apps": "Installer",
	"menu-more": "Plus",
	"head-taste": "La première plateforme éducative pour enfant",
	"head-children": "Sugarizer est une suite pédagogique libre et gratuite. Son interface reprend les principes ergonomiques de Sugar, la suite logicielle développée par le projet One Laptop Per Child, et aujourd'hui utilisée par des milliers d'enfants dans le monde.",
	"head-try": "Essayer maintenant",
	"head-download": "Installer",
	"head-source": "Code source",
	"content-components": "Sugarizer est distribué de 3 manières:",
	"head-web": "Application Web",
	"content-web": "L'Application Web permet d'exécuter Sugarizer depuis un navigateur. Il peut fonctionner sur n'importe quelle machine avec une version récente de navigateur. L'Application Web Sugarizer ne nécessite aucune installation sur la machine mais doit disposer d'un accès permanent à un Serveur Sugarizer.",
	"head-app": "Application",
	"content-app": "Sugarizer est installé localement sur la machine, il ne nécessite donc aucun accès Serveur - il peut fonctionner de manière autonome. L'Application Sugarizer est disponible pour Windows/GNU-Linux/MacOS, Android et iOS.",
	"head-server": "Serveur",
	"content-server": "Le Serveur Sugarizer est le coeur des fonctions réseau de Sugarizer. Cela signifie exposer l'Application Web pour permettre le déploiement de Sugarizer sur un serveur local, par exemple un serveur d'école. Le Serveur Sugarizer permet aussi de fournir à travers le réseau des fonctions de collaboration aux Applications et Applications Web.",
	"head-sugarizer": "Télécharger l'application Sugarizer sur...",
	"google-play": "Google Play",
	"app-store": "App Store",
	"chrome-web-store": "Chrome Web Store",
	"amazon-apps": "Amazon Apps",
	"f-droid": "F-Droid",
	"snapcraft": "Snapcraft",
	"content-desktop": "Installation sur ordinateur",
	"content-serverinstall": "Installation Serveur sur",
	"content-moreinfo": "Plus d'information",
	"content-here": "ici",
	"head-info": "Plus d'informations...",
	"gh": "GitHub",
	"gh-content": "Explorez le projet Sugarizer sur GitHub.",
	"open": "Ouvrir",
	"wiki": "Discuter",
	"wiki-content": "Ecrivez-nous sur notre Discord si vous avez des questions.",
	"mailing": "Donner",
	"mailing-content": "Vous aimez Sugarizer ? Faites un don pour le rendre accessible à plus d'utilisateurs.",
	"oss": "Sugarizer est un logiciel libre basé sur la",
	"licence": "licence Apache 2",
	"code": "le code source est disponible sur GitHub",
	"here": "ici",
	"activities": "La plupart des activités utilisent cette licence également mais certaines peuvent utiliser une licence différente, vérifiez le fichier README pour plus d'information.",
	"original": "Conception originale du site par:",
	"antosz": "Piotr Antosz",
	"credits": "Crédits images (from the Noun Project): Play by P.J. Onori, Responsive Design by Benni, Server image by aLf, Cloud by Dmitry Baranovskiy, Tablet by Konstantin Velichko, Children by Musmellow, School by Kevin, Group by Nicolas Mitchell, Approved by Gregor Cresnar, Ad Blocker by Setyo Ari Wibowo.",
	"headfeat-children": "Pour les enfants",
	"feature-children": "Sugarizer a été conçu pour les enfants entre 6 et 12 ans. L'interface de Sugarizer est intuitive et emploie des métaphores que peuvent comprendre les enfants sans savoir encore lire.",
	"headfeat-school": "A l'école et au delà",
	"feature-school": "Sugarizer propose des \"activités\", pas des logiciels. Parce que Sugarizer met au centre la qualité de l'expérience d'apprentissage de l'enfant, en classe ou à la maison, pas les outils pour y arriver.",
	"headfeat-collaborative": "Collaboratif",
	"feature-collaborative": "Tout le monde a la capacité d'être un apprenant et un professeur. Sugarizer met la collaboration au coeur de l'expérience utilisateur pour intégrer le potentiel de chacun, tour à tour en situation d'apprendre ou de partager ses savoirs.",
	"headfeat-approved": "Testé et approuvé",
	"feature-approved": "Sugarizer reprend les principes ergonomiques de Sugar, la suite logicielle développée par le projet One Laptop Per Child, et aujourd'hui utilisée par des milliers d'enfants dans le monde en classe et à la maison.",
	"headfeat-adblocker": "Sans publicité et respectueux de la vie privée",
	"feature-adblocker": "95% des applications pour enfant dans les stores contiennent de la publicité ! Sugarizer c'est 0% de publicité et 0% d'outil de pistage. Nous sommes totalement respectueux de la réglementation RGPD et prenons extrêmement au sérieux la confidentialité des données.",
	"headfeat-opensource": "Libre",
	"feature-opensource": "Sugarizer est un logiciel libre et gratuit. Chacun peut utiliser le logiciel comme il veut, lire son code source, améliorer ce code source et partager ses améliorations. Nous pensons que le logiciel libre est aussi important pour l'éducation que l'éducation est importante pour la liberté.",
	"demo": "Démo",
	"get-started": "Démarrer",
	"get-started-title": "Démarrer avec Sugarizer",
	"activity-gears-description": "Gears est un outil pour explorer la manière dont les engrenages et les chaînes transmettent le mouvement. Dessinez votre engrenage et regardez-le prendre vie.",
	"activity-abacus-description": "Abacus vous permet d'explorer la représentation des nombres en utilisant différent systèmes mécaniques de type bouliers utilisés par les Romains et Chinois anciens.",
	"activity-reflection-description": "Reflection est un jeu conçu autour de la symétrie réflexive. L'utilisateur doit modifier une image jusqu'à ce qu'elle soit symétrique horizontalement ou verticalement.",
	"activity-scratch-description": "Scratch est un environnement complet vous permettant de programmer vos histoires interactives, jeux et animations.",
	"activity-colormyworld-description": "L'activité Color My World vous permet d'explorer le monde et ses pays. Remplissez les pays avec la couleur que vous voulez et utilisez l'interface interactive pour trouver la position des pays sur la carte hors ligne.",
	"activity-gridpaint-description": "Grid Paint est une activité de dessin simple qui permet aux enfants de dessiner en utilisant une grille de triangles. Ne ratez jamais votre dessin avec l'activité Grid Paint !",
	"activity-abecedarium-description": "Abecedarium est une activité abécédaire pour apprendre l'alphabet en utilisant des images, des sons et des mots.",
	"activity-tamtammicro-description": "Tam Tam Micro est une activité pour jouer des instruments, sons et bruits de différents types.",
	"activity-all-description": "Sugarizer intègre plus de 50 activités différentes pour jouer, créer, simuler, ...",
	"activity-all-find": "Trouvez celle qu'il vous faut !",
	"data-502-oops": "Oups",
	"data-502-sorry": "Désolé, il semble que votre Serveur Sugarizer est actuellement hors ligne :-(",
	"data-502-maintenance": "C'est probablement pour cause de maintenance. Merci de réessayer dans quelques minutes, il devrait être de retour.",
	"data-404-oops": "Oups",
	"data-404-sorry": "Désolé, cette page n'existe pas dans notre Journal :-(",
	"data-404-maintenance": "Merci de vérifier l'URL dans la barre d'adresse de votre navigateur.",
	"data-403-oops": "Oups",
	"data-403-sorry": "Désolé, vous n'êtes pas autorisé à afficher ce contenu :-(",
	"data-403-maintenance": "Merci de vérifier l'URL dans la barre d'adresse de votre navigateur.",
	"category-all": "Toutes",
	"category-math": "Math",
	"category-reading": "Lire",
	"category-writing": "Ecrire",
	"category-create": "Créer",
	"category-simulate": "Simuler",
	"category-programming": "Programmer",
	"category-games": "Jouer",
	"category-explore": "Explorer",
	"category-collaborate": "Collaborer",
	"category-tools": "Outils",
	"button-demo": "Démo",
	"explore": "Découvrir les activités",
	"article-read": "LIRE",
	"article-hometoclass-title": "Sugarizer de la maison à la classe",
	"article-hometoclass-text": "Qu'est-ce que Sugarizer ? Comment l'utiliser ? C'est ce que nous allons découvrir dans cet article.",
	"article-firststep-title": "Premier pas avec Sugarizer",
	"article-firststep-text": "Vous n'avez jamais utilisé Sugarizer ? Partons à sa découverte.",
	"article-journal-title": "Le Journal",
	"article-journal-text": "Dans Sugarizer, pas besoin de sauvegarder votre travail, le Journal est l'endroit qui conserve automatiquement un historique de tout ce que vous faites. Explorons-le ensemble.",
	"article-shareactivities-title": "Partager une activité",
	"article-shareactivities-text": "Lorsqu'il est connecté à un serveur, Sugarizer permet très facilement de partager des activités avec d'autres utilisateurs. Voici comment.",
	"article-exerciser-title": "Exerciser: l'outil de création d'exercices de Sugarizer",
	"article-exerciser-text": "Parmi les outils que la plate-forme Sugarizer met à la disposition des enseignants, il y a Exerciser, une activité  pour créer simplement des exercices interactifs, suivre la progression des élèves et favoriser un apprentissage actif.",
	"article-basicskills-title": "Les apprentissages fondamentaux avec Sugarizer",
	"article-basicskills-text": "La force de la plateforme Sugarizer est qu'elle permet de faciliter l'enseignement des apprentissages fondamentaux de l'école primaire. Découvrons comment.",
	"article-dashboard-title": "Présentation du tableau de bord Sugarizer Server",
	"article-dashboard-text": "Quand il est déployé en classe, Sugarizer s'appuie sur un serveur d'école pour permettre aux enseignants de suivre les progrès des élèves, de leur assigner des devoirs et de gérer les activités. Le tableau de bord de Sugarizer Server est un outil puissant qui permet aux enseignants et aux administrateurs de gérer les apprenants et suivre l'activité de la plateforme Sugarizer dans l'école. Partons à sa découverte."
}
