{
	"menu-home": "Início",
	"menu-features": "Funcionalidades",
	"menu-started": "Get started",
	"menu-apps": "Baixar",
	"menu-more": "Mais",
	"head-taste": "A plataforma líder para aprendizagem de crianças",
	"head-children": "Utilizado todos os dias por quase 3 milhões de crianças ao redor do mundo, Sugar é uma plataforma de aprendizagem líder desenvolvida para o projeto Um Laptop por Criança OLPC. Sugarizer está agora em seu dispositivo.",
	"head-try": "Experimente agora",
	"head-download": "Baixar",
	"head-source": "Fonte",
	"content-components": "Sugarizer é distribuído de 3 maneiras:",
	"head-web": "Aplicação web",
	"content-web": "Funciona em qualquer dispositivo com uma versão recente de navegador web. A aplicação Sugarizer web não requer nenhuma instalação no dispositivo, mas necessita acesso permanente a um Servidor Sugarizer na Internet.",
	"head-app": "Aplicativo",
	"content-app": "O Sugarizer instalado localmente no dispositivo não exije acesso ao servidor - funciona sem Internet. O aplicativo Sugarizer está disponível para Window/GNU-Linux/MacOS, Android e iOS.",
	"head-server": "Servidor",
	"content-server": "O Servidor Sugarizer é o back-end de rede para recursos do Sugarizer. Ele expõe localmente o aplicativo da web para permitir a disponibilização do Sugarizer em um servidor local, por exemplo, em um servidor de uma escola. O servidor Sugarizer também pode ser usado para fornecer recursos de colaboração para aplicações e aplicativos web.",
	"head-sugarizer": "Baixar o aplicativo Sugarizer em...",
	"google-play": "Google Play",
	"app-store": "App Store",
	"chrome-web-store": "Chrome Web Store",
	"amazon-apps": "Amazon Apps",
	"f-droid": "F-Droid",
	"snapcraft": "Snapcraft",
	"content-desktop": "Instalação no computador",
	"content-serverinstall": "Server Installation on",
	"content-moreinfo": "Mais informação",
	"content-here": "aqui",
	"head-info": "Mais informações em...",
	"gh": "GitHub",
	"open": "Abrir",
	"gh-content": "Explore the Sugarizer project on GitHub.",
	"wiki": "Chat",
	"wiki-content": "Ask any question you have on our Discord.",
	"mailing": "Donate",
	"mailing-content": "Do you like Sugarizer? Donate to help us make it accessible to more users.",
	"oss": "Sugarizer é um software de código aberto sob",
	"licence": "Licença Apache 2",
	"code": "Código-fonte disponível no GitHub",
	"here": "aqui",
	"activities": "A maior parte das atividades utilizam esta licença mas algumas podem usar uma licença diferente. Verifique o arquivo README para mais informação.",
	"original": "Página original desenvolvida por:",
	"antosz": "Piotr Antosz",
	"credits": "Image credits (from the Noun Project): Play by P.J. Onori, Responsive Design by Benni, Server image by aLf, Cloud by Dmitry Baranovskiy, Tablet by Konstantin Velichko, Children by Musmellow, School by Kevin, Group by Nicolas Mitchell, Approved by Gregor Cresnar, Ad Blocker by Setyo Ari Wibowo.",
	"headfeat-children": "Para as crianças",
	"feature-children": "Sugarizer was thought for children between 6 and 12. The unique Sugarizer UI is discoverable, wholly intuitive, and use metaphors usable by children who don't know how to read.",
	"headfeat-school": "Aprendizagem na escola e além",
	"feature-school": "Sugarizer disponibiliza um conjunto de \"atividades\", não um conjunto de \"aplicativos\". Sugarizer coloca como central a qualidade da experiência de aprendizagem das crianças, na escola ou em casa",
	"headfeat-collaborative": "Colaborativo",
	"feature-collaborative": "Everyone has the potential for being both a learner and a teacher. Sugarizer has chosen to put collaboration at the core of the user experience in order to realize this potential.",
	"headfeat-approved": "Testado e aprovado",
	"feature-approved": "The Sugarizer UI uses ergonomic principles from Sugar platform, developed for the One Laptop per Child project and used every day by thousands of children around the world at home and in the classroom.",
	"headfeat-adblocker": "Ads Free and privacy respectful",
	"feature-adblocker": "95% of apps market for children in stores contain advertising! With Sugarizer you're guaranteed to have 0 advertisements and 0 tracking tools included. We are RGPD compliant and extremely serious about data privacy.",
	"headfeat-opensource": "Software livre",
	"feature-opensource": "Sugarizer é software livre e gratuito. Acreditamos que a transparência do código fonte, a personalização simples e conteúdos livres são requisitos absolutos para uma ferramenta em mãos de crianças.",
	"demo": "Demo",
	"get-started": "Get started",
	"get-started-title": "Get started with Sugarizer",
	"activity-gears-description": "Gears é uma ferramenta para explorar as formas pelas quais as engrenagens e correntes transmitem movimento. Desenhe suas engrenagens e veja-as ganhando vida.",
	"activity-abacus-description": "Ábacus permite ao aprendiz explorar diferentes representações de números, usando diferentes sistemas de contagem mecânica desenvolvidos pelos antigos romanos e chineses.",
	"activity-reflection-description": "Reflexão é um jogo de simetria reflexiva. O usuário modifica uma imagem até que ela tenha uma simetria reflexiva no eixo horizontal ou vertical.",
	"activity-scratch-description": "Scratch é um ambiente completo onde você pode programar suas próprias histórias interativas, jogos e animações.",
	"activity-colormyworld-description": "A atividade Color My World permite que você explore o mundo e seus países. Preencha os países com as cores de que você gosta ou use o modo interativo para encontrar a localização dos países no mapa.",
	"activity-gridpaint-description": "Grid Paint é uma atividade de pintura simples para crianças desenharem imagens usando uma grade de triângulos. Nunca perca seu desenho com a atividade Grid Paint!",
	"activity-abecedarium-description": "Abecedarium é uma atividade que permite aprender o alfabeto usando imagens, sons e palavras.",
	"activity-tamtammicro-description": "Tam Tam Micro é uma atividade para tocar instrumentos, sons e ruídos de diferentes tipos.",
	"activity-all-description": "Sugarizer include more than 50 activities to play, create, simulate, ...",
	"activity-all-find": "Find the one you need!",
	"data-502-oops": "Oops",
	"data-502-sorry": "Desculpe, parece que o seu servidor Sugarizer está neste momento fora do ar :-(",
	"data-502-maintenance": "Isso é provavelmente por razão de uma manutenção. Então, tente novamente dentro de alguns minutos, pois poderá estar de volta.",
	"data-404-oops": "Oops",
	"data-404-sorry": "Desculpe, esta página não existe no nosso Jornal :-(",
	"data-404-maintenance": "Por favor, verifique a URL na barra de endereços do seu navegador.",
	"data-403-oops": "Oops",
	"data-403-sorry": "Desculpe, você não tem permissão para acessar esse conteúdo :-(",
	"data-403-maintenance": "Por favor, verifique a URL na barra de endereços do seu navegador.",
	"category-all": "All",
	"category-math": "Math",
	"category-reading": "Read",
	"category-writing": "Write",
	"category-create": "Create",
	"category-simulate": "Simulate",
	"category-programming": "Program",
	"category-games": "Play",
	"category-explore": "Explore",
	"category-collaborate": "Collaborate",
	"category-tools": "Tools",
	"button-demo": "Demo",
	"button-try": "Try",
	"explore": "Explore activities",
	"article-read": "READ",
	"article-hometoclass-title": "Sugarizer from home to the classroom",
	"article-hometoclass-text": "What is Sugarizer? How to use it? That's what we'll find out in this article.",
	"article-firststep-title": "First steps with Sugarizer",
	"article-firststep-text": "Never used Sugarizer before? Let's find out.",
	"article-journal-title": "The Journal",
	"article-journal-text": "In Sugarizer, there is no need to save your work, the Journal is the place that automatically keeps a history of everything you do. Let's explore it together.",
	"article-shareactivities-title": "Share an activity",
	"article-shareactivities-text": "When connected to a server, Sugarizer makes it very easy to share activities with other users. Here's how.",
	"article-exerciser-title": "Exerciser: the Sugarizer exercise creation tool ",
	"article-exerciser-text": "One of the tools available to teachers on the Sugarizer platform is Exerciser, a simple way to create interactive exercises, track student progress and promote active learning.",
	"article-basicskills-title": "Fundamental learning with Sugarizer",
	"article-basicskills-text": "The strength of the Sugarizer platform lies in its ability to facilitate the teaching of basic skills in elementary school. Let's find out how.",
	"article-dashboard-title": "Sugarizer Server dashboard overview",
	"article-dashboard-text": "When deployed in the classroom, Sugarizer relies on a school server to enable teachers to track student progress, assign homework and manage activities. The Sugarizer Server dashboard is a powerful tool that enables teachers and administrators to manage learners and monitor Sugarizer platform activity in the school. Let's find out more."
}
